fiddler4
google-chrome-x64
firefox
opera
git
git-credential-winstore
notepadplusplus.install
dropbox
onedrive
googledrive
cmder
sysinternals
procexp
beyondcompare3
diffmerge
heidisql
ultramon -version 3.3.0
autohotkey
nodejs.install
python2
python
sourcetree
vlc
7zip.install
filezilla
irfanview
paint.net
ditto
teracopy
markdownpad2
linqpad4
ilspy
dotpeek
VisualStudio2019Community
visualstudiocode
firacode
