fiddler4
google-chrome-x64
firefox
opera
git
git-credential-winstore
sublimetext3
sublimetext3.packagecontrol
notepadplusplus.install
dropbox
onedrive
googledrive
cmder
sysinternals
procexp
beyondcompare3
diffmerge
heidisql
ultramon -version 3.3.0
wamp-server
autohotkey
powershell
powergui
nodejs.install
python2
python
virtualbox
vagrant
sourcetree
teamviewer
vlc
utorrent
skype
7zip.install
filezilla
irfanview
paint.net
jing
sumatrapdf
ditto
teracopy
markdownpad2
windowslivewriter
libreoffice
dotnet4.5.1
linqpad4
ilspy
dotpeek
visualstudiocommunity2013
VisualStudio2015Community
VisualStudio2017Community
VisualStudio2019Community
visualstudiocode
php
firacode
